/* 
   Localizable.strings
   ClockPref

   Created by Giovanni Donelli on 10/21/08.
   Copyright 2008 Apple, Inc. All rights reserved.
 */


"DeterminingLocationStep1" = "Определение текущего местоположения";
"DeterminingLocationStep2" = "Определение текущего местоположения.";
"DeterminingLocationStep3" = "Определение текущего местоположения..";
"DeterminingLocationStep4" = "Определение текущего местоположения...";

"DeterminingLocation" = "Определение текущего местоположения...";

"LocationError" = "В настоящее время невозможно определить текущее местоположение";
"CurrentLocation" = "Текущее местоположение: %@";
"TurnONAirport" = "Включить AirPort для определения текущего местонахождения";
